<div  class="vote">
<div class="vote_item">组委会推荐大奖 / 若干</div>
<p>湖南年度公益事件、优秀组织奖、优秀指导老师奖</p>

<div class="vote_item">金麓奖（个人类）/ 共3名</div>
<p>奖品（每名）：日本设计之旅、iPhone 5s、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>

<div class="vote_item">金麓奖（团体类）/ 共6家</div>
<p>奖品（每家）：长沙地铁2号线灯箱广告位三块（时长28天）、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>

<div class="vote_item">银麓奖 / 共3名  </div>
<p>奖品（每名）：日本设计之旅、iPad mini、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书
</p>

<div class="vote_item">铜麓奖 / 共3名 </div>
<p>奖品（每名）：日本设计之旅、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>

<div class="vote_item">入围奖 / 共100名 </div>
<p>奖品（每名）：潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>


<p>注：获奖名单经组委会评审团评审后，并由潇湘晨报对外公布为准；所奖励给个人的“日本设计之旅”，组委会承担的费用不包括个人签证、护照办理，以及不包括自身消费等；所奖励给团体的“长沙地铁2号线灯箱广告位三块”只能用于获奖公司自身品牌形象宣传，不得出售、转卖，或以其他形式商业操作，不得出现与获奖公司以外的其他企业信息；详情请咨询创意节组委会。</p>


</div>