<div  class="vote">
<div class="vote_item">金麓奖（个人类）/ 共10名</div>
<p>奖品：每人奖励中国台湾设计交流之旅、潇湘晨报全媒体刊登作品、作品集结成册、颁发证书</p>


<div class="vote_item"></div>
<p></p>


<div class="vote_item">金麓奖（团体类）  / 共10家</div>
<p>奖品：每家企业奖励长沙地铁广告片3块（28天）、潇湘晨报全媒体刊登作品、作品集结成册、颁发证书</p>
<p>注：奖励的地铁广告位只能用于本企业自身形象广告，不得体现其他企业信息。</p>


<div class="vote_item">银麓奖 / 共10名 </div>
<p>奖品：每人奖励配备Retina显示屏的 ipad mini、潇湘晨报全系全媒体刊登作品、作品集结成册、颁发证书</p>


<div class="vote_item">铜麓奖 / 共100名</div>
<p>奖品：每人奖励潇湘晨报全系全媒体刊登作品、作品集结成册、颁发证书</p>


<p>注：获奖名单、领奖方式、奖品等最终解释权归主办方所有。</p>


</div>