<div  class="vote">
<p>“设计长沙,为美好设计——2014长沙地铁公益广告创意节”由潇湘晨报社发起，
    潇湘晨报社与长沙市轨道交通集团共同主办，潇湘晨报地铁传媒与设计长沙组委会联合承办。
    本次创意节以“设计长沙，为美好设计”为主题，向各大高校、专业公司、机构及全社会征集五个板块的创意作品，
    包括公益广告、公益微电影、儿童画、地铁空间装置、互动活动策划等。所有投稿作品经由创意节评审团评审后，
    优秀作品将于潇湘晨报全系全媒体和长沙地铁2号线广告灯箱位及相关合作媒体进行展示。本次创意节活动6月初启动，
    9月中结束，跨度4个月，期间还将组织新闻发布会、系列论坛、颁奖典礼及优秀作品巡展等相关活动。

</p>
<hr>
<p style="font-size:18px;color:blue;">十大板块</p>
<p>一、新闻发布会（6月19日）</p>
<p>二、<span>公益广告、微电影大赛</span>（6月19日—9月1日）</p>
<p>三、<span>儿童画大赛（6月19日—9月1日）</span></p>
<p>四、<span>地铁空间装置大赛（6月19日—9月1日）</span></p>
<p>五、<span>互动活动策划大赛（6月19日—9月1日）</span></p>
<p>六、地铁主题摄影活动（7月） </p>
<p>七、创意节系列论坛（6月—9月） </p>
<p>八、作品评审（9月）</p>
<p>九、颁奖盛典（9月） </p>
<p>十、优秀作品展（9月—12月）</p>
<hr>
<div class="vote_item">指导单位</div>
<p>湖南省文明办、湖南省文化厅、中国城市轨道交通协会、长沙市工商行政管理局   </p>
<div class="vote_item">主办单位</div>
<p>潇湘晨报社、长沙市轨道交通集团         </p>
<div class="vote_item">承办机构</div>
<p>潇湘晨报地铁传媒、设计长沙组委会         </p>
<div class="vote_item">特别合作机构</div>
<p>国际艾菲奖（大中华区）推广委员会</p>  
<div class="vote_item">支持单位</div>
<p>中央美术学院城市学院、湖南大学设计艺术学院、湖南师范大学美术学院、湖南商学院设计艺术学院、
湖南省广告协会、湖南省设计艺术家协会、潇湘晨报晨基金、天橙中国传播机构、北京盛行传播机构、
湖南木林森文化发展有限公司、长沙盛美广告公司、长沙意融品牌设计有限公司、长沙市意识广告有限公司、
可乐摄影机构、长沙帷幄文化传播有限公司、长沙大眼家族文化传播有限公司、深圳创奇扬智广告有限公司长沙分公司、
长沙大匠文化传播有限公司、长沙市主语广告有限公司、长沙达观文化传播有限公司</p> 
<div class="vote_item">支持媒体 </div>
<p>湖南文化网、湖南公共频道、FM106.1长沙交通音乐广播、潇湘晨报新媒体中心、红网、
    腾讯•大湘网、晨报周刊、湖南教育电视台、快乐老人报、长株潭报、红网传媒、活过100岁杂志、湖南公共频道、新财智传媒
</p>


</div>