<div  class="vote">
    <div class="vote_item">创作主张</div>
    <p>设计长沙·为美好设计</p>
    <hr>
    <div class="vote_item">创作关键词</div>
    <p>地铁、城市、生活、公益</p>
    <hr>
    <div class="vote_item">征集时间</div>
    <p>2014年6月19日——2014年9月1日</p>
    <hr>
    <div class="vote_item">作品提交要求</div>
    <p>a）登陆本次大赛官方网站“潇湘晨报网（www.xxcb.cn）”，进入活动主题页面，下载《设计长沙，为美好设计——2014长沙地铁公益广告创意节参赛表》，并按要求认真填写；</p>
    <p>b）所有参赛作品《参赛表》一并打包发送至创意节征集投稿邮箱“sjcsgy@126.com”。作品名称及邮件名称以“参赛类别+姓名（团体）+作品名称”为格式，打包上传为附件发送，作品名称不超过10个汉字。</p>
    <p>c）投稿时间：2014年6月19日——2014年9月1日</p>
    <p>d）关注设计长沙微信公众账号（DDCS-1），及时了解大赛最新动向。</p>
	<p>e）联系地址：中国•长沙市韶山南路258号潇湘晨报大厦，设计长沙组委会</p>
	<p>f）联系电话：0731-85015669</p>
    <hr>
    <div class="vote_item">◎公益广告大赛</div>
    <p>参赛者须提供作品电子文件，A3尺寸规格，JPG文件，350dpi分辨率，CMYK模式。系列作品按一件作品计算，并在投稿时列清楚作品名和序号。</p>
    <hr>
    <div class="vote_item">◎公益微电影大赛</div>
    <p>影片时长不超过5分钟，MPEG格式，不少于720×480大小，系列作品按一件作品计算，并在投稿时列清楚作品名和序号。</p>
    <hr>
    <div class="vote_item">◎儿童画大赛</div>
    <p>参赛者须提供原画（展览结束将退还），并将作品和《参赛表》一起通过快递或EMS（截稿日期为9月1日，以当日邮戳为准），至湖南省长沙市韶山南路258号潇湘晨报社二楼广告部（邮编40004），作品版面大小为4开或8开尺寸均可。每位参赛者提交作品不超过3件。作品背面标注作者姓名和作品名称，如果有拍摄创作花絮（视频文件）也可以一并寄送。</p>
    <hr>
    <div class="vote_item">◎地铁空间装置大赛</div>
    <p>参赛者须将创意装置方案以文档形式，并附上方案三位立体效果图，连同参赛表一同寄送；鼓励使用环保材料、创新表现手法；经大赛组委会评审团评选后，获奖作品奖落地实施。</p>
    <hr>
    <div class="vote_item">◎互动活动策划大赛</div>
    <p>参赛者须将活动策划案以文档形式，或制作成效果图，连同参赛表一同寄送；方案需考虑安全性和可执行性；经大赛组委会评审团评选后，获奖作品奖落地实施。</p>
    <hr>
    

    <div class="vote_item">参赛声明</div>
<p>本次大赛面向所有关注公益事业、具备一定创新意识和素养的自然人或社团组织，
    被本次创意节征集大赛不向参赛者收取任何费用。稿件及材料无论采用与否概不退还（儿童画原件将在展览结束后退还给本人），
    投稿人须确保所投稿件作品为作者独立设计与制作,如果为合作作品，请注明，并确认潇湘晨报对投稿人作品的编辑、刊登、发行之权力，
    如果引起著作权纠纷与征稿人无关,由投稿人（或投稿公司）自负法律责任。</p>

 </div>