<div  class="vote">
<div class="vote_item">全场大奖 / 共1名</div>
<p>奖品（每名）：iMac一台、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>

<div class="vote_item">组委会推荐大奖 / 若干</div>
<p>湖南年度公益事件、优秀组织奖、优秀指导老师奖</p>

<div class="vote_item">金麓奖（个人类）/ 共3名</div>
<p>奖品（每名）：MacBook Air一台、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>

<div class="vote_item">金麓奖（团体类）/ 共6家 </div>
<p>奖品（每家）：长沙地铁2号线灯箱广告位三块（时长28天）、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>
<p>（注：奖励的地铁广告位只能用于本企业自身形象广告，不得体现其他企业信息。）</p>

<div class="vote_item">银麓奖 / 共3名 </div>
<p>奖品（每名）：iPhone 5s一台、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>


<div class="vote_item">铜麓奖 / 共3名 </div>
<p>奖品（每名）：iPad mini一台、潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>

<div class="vote_item">入围奖 / 共100名 </div>
<p>奖品（每名）：潇湘晨报全媒体作品刊登、获奖作品集、荣誉证书</p>


<p>注：获奖名单、领奖方式、奖品等，最终解释权归潇湘晨报社所有。</p>


</div>